function Team() {
    return (<>
       
        <h2>Встречи с авторами</h2>
        <h3>Творческая встреча с Леной Сокол</h3>
         <ul>
            <li><b>Дата: 18 октября, 11:30</b> </li>
            <li>Тема: «Как стать автором молодежных бестселлеров» </li>
            <li>Качество материалов: </li>
            <li>Формат: Открытая беседа с автором </li>
         </ul>


        <h3>Встреча с Асей Лавринович</h3>
         <ul>
            <li><b>Дата: 18 октября, 11:30</b> </li>
            <li>Тема: «О том, как писать истории о первой любви»</li>
            <li>Качество материалов: </li>
            <li>Формат: Открытая беседа с автором </li>
         </ul>

         
        <h3>Беседа с Ксенией Горбуновой</h3>
         <ul>
            <li><b>Дата: 18 октября, 11:30</b> </li>
            <li>Тема: «О том, как писать истории о первой любви»</li>
            <li>Качество материалов: </li>
            <li>Формат: Открытая беседа с автором </li>
         </ul>



        
    </>);
}

export default Team;